<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html lang="ko">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <link rel="preconnect" href="https://fonts.googleapis.com" />
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />

  <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR:wght@100..900&display=swap" rel="stylesheet" />
  <link href="https://fonts.googleapis.com/css2?family=Playfair+Display:ital,wght@0,400..900;1,400..900&display=swap"
    rel="stylesheet" />
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css" />
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css"
    integrity="sha512-iecdLmaskl7CVkqkXNQ/ZH/XLlvWZOJyj7Yy7tcenmpD1ypASozpmT/E0iPtmFIB46ZmdtAc9eNBvH0H/ZpiBw=="
    crossorigin="anonymous" />
  <link rel="stylesheet" href="/resources/css/reset.css" />
  <link rel="stylesheet" href="/resources/css/header.css" />
  <link rel="stylesheet" href="/resources/css/payment_accept.css" />
  <script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/3.11.5/gsap.min.js"></script>
  <title>결제 페이지</title>
</head>

<body>
  <admin-header-component></admin-header-component>
  <div id="body_wrap">
    <!-- 탑 카드 영역 -->
    <section id="admin_info">
      <div class="" style="padding: 60px 0">
        <div class="paymentCard">
          <div>
            <img src="/resources/img/paymentInCheck.png" alt="Payment Check" />
            <span>예매정보</span>
            <div class="division-line"></div>
          </div>
          <div>
            <img src="/resources/img/paymentInCheck.png" alt="Payment Check" />
            <span>확인/결제</span>
            <div class="division-line"></div>
          </div>
          <div>
            <img src="/resources/img/paymentTopThree.png" alt="Payment Check" />
            <span>예매완료</span>
          </div>
        </div>
      </div>
    </section>
    <!-- 본문 결제 바디 영역 -->
    <section>

      <div class="payment-card-body">
        <!-- 공통 이라 내용을 볼꺼면 해당 div를 접으면서 이동할 것 -->
        <!-- 각 checkbox id cbx-1..2..3..4 -->
        <!-- 서비스 이용 약관 동의 -->
        <div class="accept-component">
          <div class="card-top">
            <h1 style="margin-left: 0px">서비스 이용약관 동의</h1>
            <div>
              <div class="checkbox-wrapper-46">
                <input type="checkbox" id="cbx-1" class="inp-cbx" />
                <label for="cbx-1" class="cbx"><span>
                    <svg viewBox="0 0 12 10" height="10px" width="12px">
                      <polyline points="1.5 6 4.5 9 10.5 1"></polyline>
                    </svg></span><span class="accept">동의</span>
                </label>
              </div>
            </div>
          </div>
          <div name="" id="" class="card-textarea">

제1장 총칙
제1조 (목적)
본 약관은 티머니(이하 ‘회사’라 합니다)가 제공하는 고속버스 티머니/시외버스 티머니 어플리케이션 서비스 및 UNBUS 홈페이지의 이용과 관련하여 회사와 이용자 간의 권리, 의무 및 기타 제반
사항을 정함에 그 목적이 있습니다.
제2조 (약관의 적용)
① 서비스 이용자에게는 본 약관과 여객운송 사업자의 운송약관이 적용됩니다.
② 본 약관에서 규정되지 않은 사항에 대해서는 여객운송 사업자의 운송약관에 따릅니다.
제3조 (용어의 정의)
① 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. “서비스”란 이용자가 모바일 어플리케이션 상에서 고속ㆍ시외버스 승차권의 예매 및 예매 확인, 고속ㆍ시외버스 출발시간 확인과 기타 부가 기능을 이용 할 수 있도록 회사가 제공하는
서비스(고속버스 티머니 및 시외버스 티머니 어플리케이션, UNBUS 홈페이지)를 말합니다.
2. “모바일 기기”란 어플리케이션의 설치가 가능한 운영체재를 탑재하고 있는 스마트 폰, 태블릿 PC 등의 이동 통신 기기를 말합니다.
3. “이용자”란 본 약관에 따라 회사가 제공하는 서비스를 이용하는 회원과 비회원을 말합니다.
4. “회원”이란 회사가 정한 회원 가입 절차에 따라 계정 등록을 마친 이용자로서 결제 내역 조회, 1:1문의 등의 추가 기능을 사용할 수 있는 자를 말합니다.
5. “비회원”이란 회원 가입 절차에 따른 계정 등록을 하지 않고 서비스를 이용하는 자를 말합니다.
6. “모바일 승차권”이란 여객운송 사업자가 발행하는 고속ㆍ시외버스 승차권을 모바일 기기 어플리케이션으로 전송 받은 것을 말합니다.
7. “결제”란 이용자가 서비스 내에서 제공되는 결제수단으로 고속ㆍ시외버스 승차권의 예매 대금을 지불하는 행위를 말합니다.
8. “환불”이란 어플리케이션에서 예매한 승차권을 취소할 때 예매 대금을 이용자와 회사 간에 약정된 방법과 절차에 따라 이용자에게 돌려주는 것을 말합니다.
9. “모바일티머니”란 이동전화, 태블릿, 기타 모바일 기기 내에 장착되는 USIM chip 또는 SE(Secure Element, Embedded SE/Secure Memory card 등,
이하 USIM chip 등이라 함) 등에 회사가 발급하는 선불전자지급수단을 말합니다.
10. “신용카드”란 서비스 상에서 고속ㆍ시외버스 승차권의 예매 대금을 결제 할 수 있도록 회사와 계약이 체결 된 은행 또는 신용카드사가 발행한 신용카드 및 체크카드를 말합니다.
② 본 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 여객운송 사업자의 운송약관, 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.
제4조 (약관의 효력 및 변경)
① 본 약관은 회사가 본 약관의 내용을 서비스 화면에 게시하거나 기타의 방법으로 이용자에게 공지하고, 이용자가 이에 동의함으로써 적용됩니다.
② 회사는 필요하다고 인정되는 경우, 「약관의 규제에 관한 법률」, 「전자금융거래법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령을 위배하지 않는 범위에서 본 약관을
개정할 수 있습니다.
③ 회사가 약관을 변경할 경우에는 적용일자 및 변경사유를 명시하여 제1항과 같은 방법으로 그 시행일자로부터 14일 전에 공지합니다. 단, 이용자에게 불리한 약관 내용의 변경에 대해서는 30일
전에 공지합니다. 이용자의 연락처 변경 등으로 인하여 회사가 각 이용자에게 개별 통지 하기가 어려운 경우에는 본 항의 공지를 함으로써 개별 통지 한 것으로 간주합니다.
④ 이용자가 제3항에 따라 변경된 약관에 동의하지 않을 경우 서비스의 이용을 중단하고 이용 계약을 해지할 수 있습니다. 다만, 변경 약관 시행일의 전날까지 명시적으로 약관 변경 거부 의사를
표시하지 아니할 경우 변경 약관에 동의한 것으로 간주합니다.
제2장 서비스의 이용
제5조 (서비스 이용 계약의 체결)
① 이용자는 약관 동의 후 서비스의 이용이 가능합니다.
② 결제 내역 조회, 1:1문의 등 기타 추가 기능을 사용하기 위해서는 서비스 내 회원가입 절차를 통해 계정을 등록해야 합니다.
③ 회원가입 고객은 하나의 아이디와 비밀번호를 통해 본 약관 제3조 1항에 명시되어 있는 서비스를 이용할 수 있습니다.
④ 회사는 다음 각 호에 해당하는 회원가입 신청의 경우에는 이를 승낙하지 아니할 수 있습니다.
1. 기술상 서비스 제공이 불가능한 경우
2. 다른 사람의 정보를 사용하는 등 허위로 신청하는 경우
3. 이용자가 본 조 제2항에 따른 계정 등록 시 등록 사항을 누락하거나 잘못 입력 한 경우
4. 공공질서 또는 미풍양속을 저해하거나 저해할 목적으로 신청한 경우
5. 기타 회사가 정한 이용 신청 요건이 충족되지 않았을 경우
제6조(서비스의 제공 및 변경)
① 서비스의 제공은 연중무휴 1일 24시간을 원칙으로 하며, 구체적인 종류와 세부내용은 서비스 내 사용방법 FAQ 및 서비스 별 안내에 따릅니다.
② 회사는 기술적 사양의 변경 또는 기타 불가피한 여건이나 사정 등이 있는 경우에는 서비스의 내용을 변경 할 수 있습니다. 이 경우 변경된 서비스의 내용 및 제공 일자를 명시하여 이용자에게 공지
합니다.
제7조 (서비스의 중단)
① 회사는 다음 각 호에 해당하는 경우 이용자에 대한 서비스 제공을 중지 할 수 있습니다.
1. 컴퓨터, 서버 등 서비스 제공을 위한 설비의 보수, 점검, 교체, 고장 등으로 인하여 부득이 한 경우
2. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 제공에 지장이 있는 경우
3. 서비스 제휴 업체와의 계약 종료 등과 같은 회사의 제반 사정 또는 법률상의 장애 등으로 서비스를 유지할 수 없는 경우
4. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
② 제1항에 의한 사유로 서비스가 일시 중지될 경우 회사는 인터넷 홈페이지 또는 어플리케이션을 통해 이를 사전에 공지합니다. 다만, 운영자의 고의 또는 과실이 없는 서버 장애, 시스템 다운 등
회사가 통제할 수 없는 사유로 인하여 이용자에게 사전 통지가 불가능한 경우에는 사후에 통지 할 수 있습니다.
제8조 (회원 탈퇴 및 자격 상실 등)
① 회원은 언제든지 어플리케이션 내 ‘설정’ 메뉴를 통해 회원 탈퇴를 신청 할 수 있습니다. 단, 승차권 예매 후 탑승이 이루어지지 않은 모바일 승차권을 보유하고 있을 경우에는 해당 승차권의
예매를 취소한 후 회원 탈퇴가 가능 하며, 본 약관 제3조 1항의 서비스에서 예매한 승차권 조회 및 이용이 불가 합니다.
② 다음 각 호의 사유에 해당하는 경우 회사는 회원의 자격을 정지 또는 상실 시킬 수 있습니다.
1. 가입 신청 시 허위의 내용을 등록 한 경우
2. 타인의 명예를 손상시키거나 불이익을 주는 행위
3. 서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위
4. 다른 사람의 개인정보를 도용하거나 서비스 이용을 방해하는 경우
5. 서비스를 이용하여 법령 또는 이 약관이 금지하는 행위를 하는 경우
6. 현금 융통, 시세 차익을 노린 승차권 선 예매 등 비정상적인 목적으로 서비스를 이용하는 경우
7. 서비스의 이용과 관련하여 취득한 타인의 개인정보를 무단으로 유용 또는 유출하는 행위
제9조 (승차권 예매)
① 서비스내에서 승차권 예매 시 이용자에게 부과되는 예매 수수료는 없으며, 이용자는 신용카드, 모바일티머니 또는 기타 회사가 추가로 정의하는 결제수단을 통해 결제 할 수 있습니다.
② 결제 수단 또는 예매 수수료와 관련하여 변경 사항이 발생하는 경우 회사는 그 내용을 서비스 내에 사전 고지 합니다.
제10조 (취소 및 환불)
① 서비스를 통한 예매 건의 취소 마감 시간은 서비스 내에 별도로 안내하며 취소 마감 시간은 여객운송 사업자, 터미널 등 관련 기관의 사정에 의해 변경 될 수 있습니다.
② 승차권 예매 취소에 따른 따른 환불 수수료는 여객운송 사업자의 운송약관이 정한 바에 따릅니다.
제3장 회사와 이용자의 권리 및 의무
제11조 (회사의 의무)
① 회사는 법령 또는 이 약관이 금지하는 사항 또는 공공질서ㆍ미풍양속에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는데 최선을 다 하여야
합니다.
② 회사는 이용자가 안전하게 서비스를 이용 할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 하며, 개인정보 처리 방침을 공시하고 준수 합니다.
③ 회사는 이용자의 정보 수집 시 서비스 제공에 필요한 최소한의 정보를 수집하며 이용자가 제공한 개인정보를 본인의 승낙 없이 타인에게 누설, 제공 하여서는 안됩니다. 다만 법령에 의하여 허용되는
경우에는 제공 할 수 있습니다.
제12조 (이용자의 의무)
① 이용자는 회원 가입을 위한 개인정보 또는 예매를 위한 결제 정보 입력 등 서비스 이용을 위해 필요한 정보를 입력 할 경우 사실과 일치하는 정확한 정보를 입력해야 하며 이용자가 부정확한 정보를
제공하여 발생하는 불이익에 대하여 회사는 책임을 지지 않습니다.
② 이용자는 본 약관 제8조 제2항에 기재된 행위를 하여서는 안됩니다.
③ 이용자는 관계 법령 및 이 약관의 규정 또는 이용 안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위를 해서는 안됩니다.
제4장 기타
제13조 (이용자에 대한 통지)
① 회사가 회원에 대하여 통지를 하는 경우 회원이 회원 가입 시 제공한 이메일 주소 또는 이동전화 번호를 통해 통지할 수 있습니다.
② 불특정 다수의 이용자에 대한 통지의 경우 어플리케이션 또는 홈페이지 내의 공지사항에 게시함으로써 개별 통지에 갈음할 수 있습니다.
제14조 (이용자의 개인정보보호)
회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다.

제15조 (정보의 제공 및 광고의 게재)
① 회사는 서비스를 운영함에 있어 회사의 서비스 관련 각종 정보 및 광고(회사 및 제휴사 광고 포함)를 서비스 화면에 게재할 수 있습니다.
② 이용자가 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉 활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 이용자의 선택입니다. 회사는 이용자와 광고주를
연결하는 시스템만 제공할 뿐, 광고주 혹은 이용자를 대변하지 않습니다.
제16조 (회사의 연락처)
회사의 상호, 주소, 및 전화번호 등은 다음과 같습니다.

① 상호: 주식회사 유니버스
② 주소: 서울시 용산구 청파로 61길 5 (청파동 1가 178-1) 6F~8F
④ E-mail : tmddn3410@naver.com
제17조 (양도금지)
이용자 및 회사는 이용자의 서비스 사용 및 회원 가입에 따른 본 약관 상의 지위 또는 권리, 의무의 전부 또는 일부를 제3자에게 양도, 위임하거나 담보제공 등의 목적으로 처분할 수 없습니다.

제18조 (손해배상)
어느 일방이 본 약관의 규정을 위반함으로써 상대방에게 손해가 발생한 경우, 규정을 위반한 일방이 상대방의 손해에 대해 배상하여야 합니다. 또한 어느 일방의 규정 위반 행위로 인하여 상대방이
제3자로부터 손해배상청구 또는 소송을 비롯한 각종 이의 제기를 받는 경우 귀책 당사자는 자신의 책임과 비용으로 상대방을 면책시켜야 하며, 상대방이 면책되지 못한 경우 그로 인하여 발생한 상대방의
손해에 대해 배상하여야 합니다.

제19조 (약관 외 준칙)
본 약관에 명시되지 않은 사항에 대해서는 「전자금융거래법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관계 법령과 회사가 정한 서비스의 세부 이용 지침 등에 따릅니다.

부칙
제1조 (시행일)
본 약관은 2019년 10월 1일부터 시행합니다.
          </div>
        </div>
        <!-- 운송약관동의 -->
        <div class="accept-component">
          <div class="card-top">
            <h1 style="margin-left: 0px">운송약관 동의</h1>
            <div>
              <div class="checkbox-wrapper-46">
                <input type="checkbox" id="cbx-2" class="inp-cbx" />
                <label for="cbx-2" class="cbx"><span>
                    <svg viewBox="0 0 12 10" height="10px" width="12px">
                      <polyline points="1.5 6 4.5 9 10.5 1"></polyline>
                    </svg></span><span class="accept">동의</span>
                </label>
              </div>
            </div>
          </div>
          <div name="" id="" class="card-textarea">
제1조 (목 적)
이 운송약관은(이하 약관이라 한다.) 여객자동차 운수사업법(이하 법이라 한다.) 제9조의 규정에 의하여 UNBUS(이하 회사라 한다.)와 여객 간의 운송에 관한 책임 한계 및 경영에 필요한
사항을 규정함을 목적으로 한다.
제2조 (용어의 정의)
이 약관에 사용하는 용어의 정의는 다음과 같다.
1. 승차권이란 여객자동차 운수사업법 시행규칙(이하 규칙이라 한다.) 제30조의 규정에 따라 운송을 위하여 회사가 발행하는 증표를 말한다.
2. 운임이란 회사에서 법 제8조의 규정에 의하여 관할관청에 신고 수리된 금액을 말한다.
3. 여객의 휴대품이란 여객이 소지하는 물품 중 제23조의 규격 기준에 부합하고 제26조의 소지 제한 물품이 아닌 것으로 여객이 차내 반입하는 물품을 말한다.
4. 여객의 휴대 화물이란 법 제18조의 규정에 의하여 운송되는 화물로 제23조의 규격 기준에 부합하고 제26조의 소지 제한 물품이 아닌 것으로 물품적재 장치에 실은 물품을 말한다.
5. 인터넷 승차권(홈티켓)이란 여객이 전국고속버스운송사업조합에서 운영하는 인터넷 홈페이지 내의 승차권 예약·예매 서비스를 통해 지정된 양식으로 여객이 직접 발행한 승차권을 말한다.
6. 모바일 승차권이란 여객이 전국고속버스운송사업조합에서 지정하는 고속버스 모바일 앱 내의 승차권 예매 서비스를 통해 휴대폰으로 전송받은 승차권을 말한다.
제3조 (약관의 적용)
① 이 약관은 회사에 의한 여객의 운송 또는 이에 부수되는 업무에 적용된다.
② 이 약관이 관계법규에 저촉된 때에는 적용하지 아니한다.
제4조 (여객의 동의)
여객이 회사가 제공하는 승차권 예약·예매 서비스를 통해 승차권 예매, 인터넷 승차권(홈티켓), 모바일 승차권 구입, 발행받은 경우에는 이 약관 및 이에 의하여 정하여진 규정에 동의한 것으로
본다.
제5조 (약관의 변경)
이 약관 및 이에 의하여 정하여진 규정은 관할관청의 인가 또는 사업 개선명령에 의하여 변경될 수 있다.
제6조 (게시)
회사의 각 영업소에는 여객 운임표, 운송약관, 운행시간표 등을 여객이 보기 쉬운 곳에 게시하여야 한다.
제7조 (종업원의 안내)
여객은 승, 하차 질서 확립과 안전운행을 위한 회사원의 안내에 따라야 한다.
제8조 (운행의 변경)
회사는 천재지변, 악천후, 도로의 정체 기타 불가항력적 사태 및 정부 기관의 명령이 있을 때에는 운행의 일부 또는 전부를 취소하거나 운행 시간의 변경할 수 있으며 여객 및 휴대 화물 등의 운송을
제한할 수 있다.
제9조 (승차권의 발행 등)
① 회사는 터미널이나 인터넷 승차권(홈티켓)을 발행할 때 발행자(터미널 또는 사업자) 회수용, 승객 소지용으로 구분이 가능하도록 발행하여야 하며 이 경우 승차권은 여객의 신청 순서에 따라
발행하여야 한다. 단, 모바일 승차권과 차량 내 단말기에서 발행된 승차권은 승객용과 회수용으로 구분되지 않는다.
② 인터넷 승차권(홈티켓)은 여객의 컴퓨터 및 출력장치(프린터기)를 통해 지정 차량의 출발 1시간 전까지 발행할 수 있다. 단, 고객이 원하는 경우 인터넷을 통해 예약을 하고 터미널에서 지정
차량의 출발 전까지 승차권을 발권 받을 수 있다.
③ 인터넷 승차권(홈티켓)으로 여객이 발행 받을 수 있는 승차권 매수는 1회에 6매까지 가능하며, 지정된 서식(A4 규격)에 최대 4매까지 동시 발행이 가능하다.
④ 모바일 승차권으로 여객이 휴대폰으로 전송받을 수 있는 승차권 매수는 1회에 6매까지 가능하다.
⑤ 발권 방법에 따른 승차권의 취소, 변경은 다음 각호에 가능하며, 발행된 승차권(터미널 창구발행 승차권, 인터넷 승차권(홈티켓), 모바일 승차권)의 지정 차량, 등급 등의 변경은 기 발행된
승차권을 취소한 후 다시 승차권을 발급받은 것으로 본다.
1. 터미널에서 발권한 승차권이나 인터넷 승차권(홈티켓)의 취소는 지정된 차량의 도착 전까지 출발지 터미널을 통해서만 가능하며, 변경은 출발지 터미널에서만 가능하다.
2. 모바일 승차권의 취소는 지정된 차량의 도착 전까지 모바일 앱 또는 출발지 터미널을 통해 가능하며, 변경은 지정된 차량의 출발시각 전 모바일 앱 또는 출발지 터미널에 가능하다.
제10조 (승차권의 기재사항)
승객 소지용 승차권에는 회사의 명칭, 사용구간, 사용 시간, 운임액, 유효기간, 지정 좌석번호, 발행일, 발행자의 전화번호를 기재하고 뒷면 또는 앞면에 주요 운송약관을 기재하여 발행하여야 한다.
제11조 (승차권의 사용)
① 승차권은 기재 사항대로 사용해야 하며 임의로 말소, 개조 또는 분실한 때에는 회사는 이를 무효로 할 수 있다.
② 승차권의 기재사항대로 사용하지 못한 경우에는 제15조의 규정에 의하여 환급받을 수 있다.
③ 인터넷 승차권(홈티켓)은 여객이 인터넷을 통해 발급받은 이후 기존 승차권과 동일하게 사용되며, 전국고속버스운송사업조합에서 지정한 서식(A4 규격)에 의해 출력된 승차권만 유효하며, 임의변경,
복사, 위변조 및 효력이 상실된 인터넷승차권(홈티켓)을 사용하여 적발된 경우에는 형법 제214조(유가증권의 위조 등), 제231조(사문서 등의 위조․변조), 제236조(사문서의 부정 행사)에
따라 고발 조치할 수 있다.
④ 인터넷 승차권(홈티켓) 출력 시 장애가 발생할 경우, 1회에 한해 재발행 가능하며, 재발행이 안 된 경우에는 해당 터미널(왕복 발권기) 매표창구에서 재발급이 가능하다.
⑤ 모바일 승차권은 전국고속버스운송사업조합에서 지정한 고속버스 모바일 앱을 통해 본인의 모바일로 전송받은 승차권만 유효하며, 임의변경, 복사, 위변조 및 효력이 상실된 모바일 승차권을 사용하여
적발된 경우에는 형법 제214조(유가증권의 위조 등), 제231조(사문서 등의 위조, 변조), 제236조(사문서의 부정 행사)에 따라 고발 조치할 수 있다.
제12조 (무임운송)
승차권을 구입한 여객이 동반하는 6세 미만의 소아 1인에 대하여는 무임으로 운송한다. 다만, 여객이 동반하는 소아가 1인을 초과하거나 좌석 배정을 원할 때에는 소정의 승차권을 구입하여야 한다.
제13조 (할인)
운임의 할인은 법령 기타 규정에 의하거나 관할 관청의 인가를 얻어야 하며, 회사는 이를 게시하여야 한다.
제14조 (승차권 유효기간)
승차권은 적용 당일 당회에 한하여 유효하며, 사용하지 못한 승차권은 제15조의 규정에 의거 환급받을 수 있다.
제15조 (취소 수수료 및 운임의 환급)
① 여객의 사정에 의하여 사용하지 않은 승차권을 취소하는 경우 회사는 다음 각호에 따른 수수료를 제외한 금액을 환불하여야 한다. 단, 모바일 앱에서의 시간 변경은 지정 차량의 출발일에 한하여
지정 차량 출발 1시간 이전까지 1회만 가능하며 이 경우 수수료를 징구하지 아니할 수 있다.
1. 지정차 출발 2일 전까지 없음.
2. 지정차 출발 1일 전~1시간 이전까지 승차권 운임 액의 5%.
3. 지정차 출발 1시간 이내~출발 직전까지 승차권 운임 액의 10%.
4. 지정차 출발 후 목적지 도착 예정 시간까지 승차권 운임 액의 30%.
5. 지정차 출발 후 목적지 도착 예정 시간이 지난 경우 승차권 운임 액의 100%.
6. 당일 출발하는 지정차의 승차권을 발행하였을 경우.
가. 승차권 발행 시점 기준 1시간 이내 없음.
나. 승차권 발행 시점 기준 1시간 이후~지정차 출발 1시간 이전까지 승차권 운임 액의 5%.
다. 승차권 발행 시점 기준 1시간 이후~지정차 출발 1시간 이내까지 승차권 운임 액의 10%
② 여객의 사정에 의하여 인터넷 또는 ARS 예약을 취소하는 경우 회사는 다음 각호에 따라 수수료를 징수한다.
1. 지정차 출발 2일 전까지 없음.
2. 지정차 출발 1일 전~1시간 이전까지 예약 운임 액의 5%.
3. 지정차 출발 1시간 이내~출발 직전까지 예약 운임 액의 10%.
4. 예약을 취소하지 않고 지정차 출발 시간이 지났을 경우에는 자동취소(부도처리) 후 예약 운임 액의 30%.
5. 당일 출발하는 지정차를 예약하였을 경우.
가. 예약 시점 기준 1시간 이내 없음.
나. 예약 시점 기준 1시간 이후~지정차 출발 1시간 이전까지 예약 운임 액의 5%.
다. 예약 시점 기준 1시간 이후~지정차 출발 1시간 이내까지 예약 운임 액의 10%.
③ 환승 고객이 환승휴게소에서 최종 목적지를 변경할 경우에는 변경 신청서를 작성하여 환승 승차권을 구입(교환) 하고 변경 구간의 요금은 차감 정산한다.
④ 회사의 사정에 의한 운임 액의 환급은 다음 각호의 기준에 따른다.
1. 출발 전 운행이 취소되어 여객이 환급을 요구할 경우에는 그 운임 액의 20%를 가산.
2. 운송 도중 고장이나 교통사고 등으로 인하여 수송을 완수하지 못한 경우에는 그 운임 액의 20%를 가산.
3. 전산 장애 등 회사의 귀책 사유로 인하여 여객이 지정차를 탑승하지 못하게 된 경우에는 그 운임 액의 20%를 가산.
4. 운송 도중 버스 고장 등 운송사의 귀책 사유로 인해 운행 시간이 예상 소요 시간보다 50% 이상 더 소요된 경우 그 운임 액의 20%, 100% 이상 더 소요된 경우에는 그 운임 액의
40%를 환급하여야 한다.
⑤ 제8조의 규정에 의한 사유로 인하여 운행의 일부 또는 전부를 취소하거나 지연 도착된 경우에는 제3항의 규정은 적용하지 아니한다.
⑥ 환급 및 수수료 계산 시 100원 단위 미만은 절사한다. 다만, 환급 및 수수료가 100원 미만일 경우에는 원 단위를 절사한다.
⑦ 신용카드로 결제를 통하여 발급된 승차권에 대한 운임의 환급은 해당 카드의 매출 취소로만 가능하며, 수수료는 제1항의 규정을 준용한다.
제16조 (승차권무효)
① 여객이 사정에 의하여 사용하지 않은 승차권(인터넷 승차권(홈티켓), 모바일 승차권 포함)은 지정차 출발 후 사용할 수 없다.
② 인터넷 승차권(홈티켓)은 전국고속버스운송사업조합에서 운영하는 인터넷 홈페이지 내에서 지정한 서식(A4 규격)에 의해 출력된 승차권만 유효하며, 임의변경, 복사, 위변조 및 효력이 상실된
인터넷 승차권(홈티켓)은 무효로 한다.
③ 모바일 승차권은 전국고속버스운송사업조합에서 지정한 고속버스 모바일 앱을 통해 본인에게 전송받은 승차권만 유효하며, 임의변경, 복사, 위 변조 및 효력이 상실된 모바일 승차권은 무효로 한다.
제17조 (운송 책임의 시, 종기)
회사의 운송 책임에 대한 시, 종기는 승차권의 기재 내용에 따라 시발지를 출발하여 목적지에 도착할 때까지로 한다.
제18조 (여객의 금지행위)
여객은 차내에서 비상시 또는 부득이한 경우를 제외하고는 다음 각호의 행위를 하여서는 아니 된다.
1. 주행 중 함부로 운전사에게 말을 하는 행위.
2. 물품을 함부로 차 밖으로 던지는 행위.
3. 종업원 승낙 없이 자동차의 기계장치, 비상구 등을 조작하는 행위.
4. 운행 중 출입문을 열거나 닫는 행위.
5. 다른 여객에 대하여 거부 요구, 물품의 판매 또는 배부, 권유, 연설 등을 하는 행위.
6. 차내에서 담배를 피우는 행위.
7. 운행 중 자동차에 뛰어오르거나 자동차에서 뛰어내리는 행위.
8. 차내에서 난폭한 언동으로 타인에게 불안감이나 혐오감을 주는 행위.
9. 기타 종업원이 여객이 안전 또는 차내 질서유지를 위하여 제지하는 경우 이에 불응하는 행위.
10. 불가능한 구간의 하차 요구 행위.
제19조 (승차권의 점검 등과 부가운임을 받는 경우 등)
① 여객은 고속버스 안내원 기타 종업원이 승차권의 점검 또는 회수를 하기 위하여 그 승차권의 제시 또는 교부를 요구할 때에는 거부하지 못한다.
② 회사는 고속버스 이용자가 다음 각호에 해당하는 경우 승차 구간의 기준 운임의 10배 이내에 해당하는 부가 운임을 요구할 수 있다.
1. 승차권을 소지하지 않았거나 환승정류소에서 승차권을 변경하지 않고 승차한 경우.
2. 승차권의 위조 또는 표시의 변조, 훼손 등으로 유효하지 않은 승차권을 소지한 경우.
3. 기타 승차권, 할인증 등을 부정 사용하였을 때와 승차권의 제시를 거부한 경우.
제20조 (운송의 거절)
회사는 다음 각호에 해당하는 여객에 대하여는 승차 또는 계속 승차를 거부할 수 있다.
1. 제18조에서 규정한 여객의 금지 행위와 미풍양속에 위배되는 행위를 한자에 대하여 안내원 또는 종업원이 제지하여도 이에 따르지 아니한 자.
2. 제25조 각호에 해당하는 물품을 휴대한 자.
3. 만취 또는 불결한 복장을 한 자로서 다른 여객에게 폐를 끼칠 우려가 있는 자.
4. 간호인을 동반하지 아니한 중병 또는 정신병 환자.
5. 전염병 예방법에 의한 전염병 환자.
제21조 (여객의 휴대 화물 및 휴대품 운송 제한)
회사는 제25조에 따른 소지 제한 물품이나 여객 운송에 덧붙여 무임으로 운송할 수 있는 휴대 화물과 휴대품에 대하여 규격이나 수량 등을 초과할 경우 차내 반입이나 적재를 제한할 수 있다.
제22조 (허용 중량, 용적 및 포장)
① 차내 반입이 허용되는 여객의 휴대품은 1인당 중량 10킬로그램 이하이거나 부피가 4만 세제곱센티미터 미만이어야 하며, 모든 휴대품은 포장이 잘되어 있어야 한다.
② 차량에 적재가 허용되는 여객의 휴대 화물은 1인당 1개이고, 중량 20킬로그램 미만이거나 부피가 4만 세제곱센티미터 미만이어야 하며, 모든 휴대 화물은 포장이 잘 되어 있어야 한다.
제23조 (휴대품 및 휴대 화물의 보관책임)
여객의 휴대품 및 휴대 화물은 여객의 책임하에 보관하여야 하며, 회사는 책임을 지지 않는다. 다만, 회사의 귀책에 의한 경우는 그러하지 아니하다.
제24조 (내용물의 조사)
회사는 안전 운행이나 기타 필요하다고 인정되는 경우에는 여객 또는 여객이 지정하는 제3자의 입회하에 휴대품, 휴대 화물의 내용을 조사할 수 있다.
제25조 (물품의 소지 제한)
여객은 다음 각호의 물품을 소지할 수 없다. 다만, 품명, 수량, 포장 방법에 있어서 회사에서 인정한 것은 제외한다.
1. 폭발성 물질, 부식성 물질, 인화성 물질 등 위험물로서 여객에게 위해를 끼칠 염려가 있는 물품.
2. 시체.
3. 동물. (단, 장애인 보조견 및 전용운반 상자에 넣은 애완동물 제외)
4. 불결, 악취 등으로 승객에게 피해를 끼칠 염려가 있는 물품.
5. 자동차의 통로, 출입구 및 비상구를 막을 염려가 있는 물품.
6. 기타 여객에게 피해를 주거나 차량을 훼손할 염려가 있는 물품.
7. 여객자동차 운수사업법 등의 법규 또는 정부의 지시에 의거 운송이 금지되는 물품.
제26조 (무임 휴대 화물, 휴대품 등의 요금)
① 여객이 무임으로 운송할 수 있는 휴대품 및 휴대 화물은 각 1개로 한정되며, 회사는 휴대품 및 휴대 화물의 중량이나 부피를 초과하는 경우 규격에 맞게 재포장을 요구할 수 있다.
② 무임으로 운송이 가능한 물품에 대하여는 별도로 정한 소화물 운송약관에 따라 운송하여야 한다.
제27조 (운송상의 변경)
여객의 휴대품 및 휴대 화물은 여객과 동일한 차량으로 운송함을 원칙으로 하나, 천재지변, 차량의 고장 및 당해 차량의 적재량 초과 등 불가피한 때에는 여객의 동의하에 휴대품 및 휴대 화물의 전부
또는 일부를 다른 차량으로 운송할 수 있다.
제28조 (사고 시의 조치)
회사는 운송 도중 천재지변이나 버스의 고장 및 교통사고 등으로 인하여 운송을 중단하였을 경우에는 최선을 다하여 다음의 조치를 하여야 한다.
1. 예비차 등을 투입하여 운송을 계속한다.
2. 종점까지 운송이 불가능한 경우에는 여객의 의사에 따라 출발지까지 환송한다.
3. 수하물의 멸실 방지를 위한 노력을 한다.
4. 기타 여객의 보호와 편의를 위한 최대한의 대책을 강구한다.
제29조 (사상자에 대한 조치)
회사는 천재지변 기타의 사고로 여객이 사상하였을 때에는 다음의 조치를 취하여야 한다.
1. 신속히 응급조치를 취한다.
2. 사망자나 중경상자가 있을 때에는 신속히 그 사실을 가족 또는 연고자에게 통지한다.
3. 유류품을 보관한다.
4. 기타 사상자를 위한 보호 등 적절한 조치를 취한다.
제30조 (배상책임)
회사의 귀책 사유로 인하여 여객이 피해나 손해를 입었을 경우에 회사는 당해 여객에 대하여 배상을 하여야 한다. 여객이 고의나 과실 또는 이 약관 및 이에 관련한 법규에 위반하여 회사에 손해를
입혔을 경우에 회사는 여객에 대하여 그 손해에 대한 배상을 청구할 수 있다.
제31조 (면책사항)
다음 각호의 사항에 해당되는 경우에는 이를 회사의 면책 사항으로 한다.
1. 천재지변 기타 불가항력적인 사태로 인한 불의의 피해.
2. 여객의 휴대품 및 휴대 화물의 차내 분실. (회사에서 주의 의무를 다한 경우)
3. 운송 도중 여객이 무단이탈하여 초래한 피해.
4. 제18조에서 규정한 여객의 금지사항을 위반하여 발생된 피해 및 제20조에서 규정한 운송을 거절함으로써 발생된 손해.
5. 여객의 휴대품 및 휴대 화물의 변질, 소모 또는 동물의 사망 및 상병의 경우.
6. 포장의 불완전으로 인한 휴대 화물의 파손.
7. 여객의 과실 또는 태만으로 인한 손해.
8. 여객이 약관 및 이에 관련한 법규를 위반하여 초래한 피해 및 손해.
제32조 (기타)
이 약관에 정해지지 아니한 사항은 여객자동차운수사업법률 등 관련 규정에 따른다.
부칙
이 약관은 관할관청으로부터 신고 수리된 후 10일이 경과한 날부터 시행한다.
          </div>
        </div>
        <!-- 개인정보 수집 및 이용 동의 -->
        <div class="accept-component">
          <div class="card-top">
            <h1 style="margin-left: 0px">개인정보 수집 및 이용 동의</h1>
            <div>
              <div class="checkbox-wrapper-46">
                <input type="checkbox" id="cbx-3" class="inp-cbx" />
                <label for="cbx-3" class="cbx"><span>
                    <svg viewBox="0 0 12 10" height="10px" width="12px">
                      <polyline points="1.5 6 4.5 9 10.5 1"></polyline>
                    </svg></span><span class="accept">동의</span>
                </label>
              </div>
            </div>
          </div>
          <div name="" id="" class="card-textarea">
개인정보 수집 및 이용 동의
1. 개인정보를 제공받는 자
고속버스 승차권 온라인 예매 서비스의 제공

2. 수집하는 항목
신용카드 번호ㆍ유효기간ㆍ신용카드 비밀번호 앞 2자리, 생년월일, 휴대전화번호

3. 보유 및 이용 기간
5년 (근거: 전자상거래 등에서의 소비자 보호에 관한 법률)

4. 개인정보 수집 및 이용 동의 거부 시 승차권 예매 하실 수 없습니다.
시행일자 : 2017년 5월 18일
          </div>
        </div>
        <!-- 개인정보 제3자 제공에 대한 동의  -->
        <div class="accept-component">
          <div class="card-top">
            <h1 style="margin-left: 0px">개인정보 제3자 제공에 대한 동의</h1>
            <div>
              <div class="checkbox-wrapper-46">
                <input type="checkbox" id="cbx-4" class="inp-cbx" />
                <label for="cbx-4" class="cbx"><span>
                    <svg viewBox="0 0 12 10" height="10px" width="12px">
                      <polyline points="1.5 6 4.5 9 10.5 1"></polyline>
                    </svg></span><span class="accept">동의</span>
                </label>
              </div>
            </div>
          </div>
          <div name="" id="" class="card-textarea">
1. 개인정보를 제공받는자: 고속버스 터미널, UNBUS
터미널: 서울경부 센트럴시티(서울) 동서울 상봉 파주문산 파주운정 서울남부 인천 부천 송내 김포 김포공항 인천공항T1 송도 호계금호 호계동 서수원 수원 용인신갈 영통 아주대 신갈시외 고양화정
고양백석 인천동항T2 죽전 신갈영덕 성남 광명 철산 오산 안성 안성중대 안성풍림 안성공도 안성한경 안양 평촌 안성대림 안성회관 여주대 여주 양지 오천 이천시외 부밭 능서 포천 신철원 철원
용인유림 용인 경기광주 둔전 삼계리 경방 초부리 모현 매산리 양벌리 이천 구리 의정부 이천마장 이천부발 평택용이 평택대 안중오거리 안중 평택시외 평택 운천 장현 안산 상록수역 시흥시화 강릉
동해그린 강원대 삼척 속초 횡계 횡성 원주 횡성시외 홍천 낙산 원주혁신 원주문막 춘천 청평 가평 강촌 화천 양양 영월 고한 태백 대전복합 대전시외 대전청사 청사시외 대전도룡 천안IC 천안 당진
서산 정안 공주 인삼랜드 금산 금산추부 배방정류소 안산테크노밸리 아산(둔포) 아산온양 아산서부 아산탕정사무소 아산 KTX 아산둔포 아산 천안공단 선문대 세종시외 탕정삼성LCD 조치원
세종시 세종청 홍대세종 고대세종 오송역 오송단지 세종시(연구) 유성 논산 연무대 여주종합 기지시 홍성 내포 청양 정산 태안 보령 안면도 창기리 예산 덕산스파 청주(고속) 청주(센트럴) 남청주
북청주 청주 항 속리산 보은 옥천 중앙탑면 충주 황간 제천하소 제천 증평 괴산 평동 단양상진 단양 사평리 영춘 구인사 대천욕장 명지대 동백 강남마을 세종리젠 새릉골 구성 연원마을 죽전보정
수지현대 현대타운 독바위 범계 안양(경) 산의초교 추풍령 태안 꽃지 광주(유ㆍ스퀘어) 광주비야 목포 여천 여수 엑스포 순천신대지구 순천대 순천 순천종합 순천만 구례 광양 동광양 섬진강 나주
고 녹동 무안 해제 보성 벌교 영광 영산포 영암 완도 관산 회진 원동 노력항 장흥 함평 담양 장성 문장 지도 화순 능주 옥과 곡성 진도 삼호 남악 해남 전주 호남제일 전주시외 군산 군산대야
익산팔봉 완주 애통리 김제 전북혁신 자치인재원 남원 덕과 태인 정읍 흥덕 고창 부안 전북강진 순창 봉동 진안 안천 무주 부산 부산시외 부산사상 진해 마산 내서 창원 창원역 울산시외 울산 울산신복
진주 진주시외 진주 진주개양 진주혁신 통영 장승포 고현 김해 김해장유 장유인천 김해 항 양산 밀양 동대구 서대구 대구용계 대구혁신 구미 선산 경주 김천 김천혁신 낙동강 상주 포항 청 포항 풍기
영주 안동 영덕 평해 영천 영천망정동 점촌 예천 경북도청 울진 광비 삼근 백암온천 후포 온정 대구공항 영주장수 영주꽃동산 동래 석계 통도사 언양 인보 내남 경주 건천 대창 진량

고속운수사: 금호고속㈜ ㈜동부고속 ㈜동양고속 ㈜삼화고속 금호속리산고속㈜ ㈜중앙고속 ㈜천일고속 ㈜한일고속 ㈜동양고속운수 ㈜경기고속 경일고속㈜ ㈜금남고속 ㈜대원고속 대한여객자동차
코리아와이드경북 전북고속 충주 호남고속 고려여객㈜-시외 고 여객자동차㈜ 천일여객㈜ 경원여객㈜ ㈜성남고속 ㈜천마고속 ㈜아성고속 경남여객(시외) 경남여객 서울고속㈜ 새서울고속 대한고속
대원공항 코리아와이드대성 금강고속 강원고속㈜ 광신고속 ㈜경남고속 경남버스㈜-시외 ㈜중부고속 ㈜가야강남 ㈜진안고속 경원여객 ㈜충남고속 한양고속 ㈜삼흥고속

2. 개인정보를 제공받는 자의 개인정보 이용 목적 : 배차정보 변경, 감차, 사고 등 특수한 상황에서 터미널, 고속사가 고객에게 변경 정보를 고지할 필요가 있을 때 이용
3. 제공하는 개인정보의 항목 : 휴대폰번호
4. 개인정보를 제공받는 자의 개인정보 보유 및 이용 기간 : 제공목적 달성 후 즉시 파기
5. 개인정보 제3자 제공 동시 거부 시 승차원 예매 하실 수 없습니다.
          </div>
        </div>
        <div style="text-align: center; padding-top: 30px;">
          <button class="button2">결제 하기</button>
        </div>
      </div>


    </section>
  </div>

  <script src="https://accounts.google.com/gsi/client" async defer></script>
  <script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>
  <script src="/resources/js/mypage.js"></script>
  <script src="/resources/js/admin_header.js"></script>
</body>

</html>